Repository: EIDSS/eidss6_source
Catalog: EIDSS/vb/EIDSS/EIDSS.Reports/Document/Human/EmergencyNotification/EmergencyNotificationUkraineReport.*.resx
Languages: uk_ua

# lblReportName.Text
source: Urgent Notification Form
uk_ua: Форма екстренного повідомлення

# FullAddressLabel.Text
source: Full Address
uk_ua: Повна адреса

# xrLabel103.Text
source: Fill the table:
uk_ua: Заповніть таблицю:

# xrLabel102.Text
source: 11. Are samples collected: Yes/No
uk_ua: 11. Чи зібрані зразки: Так / Ні

# xrLabel100.Text
source: (Name of the hospital)
uk_ua: (найменування лікувального закладу)

# xrLabel99.Text
source: 10. Place of hospitalization
uk_ua: 10. Місце госпіталізації

# xrLabel96.Text
source: (day, month, year)
uk_ua: (число, місяць, рік)

# xrLabel97.Text
source: Hospitalization
uk_ua: госпіталізації

# xrLabel94.Text
source: (day, month, year)
uk_ua: (число, місяць, рік)

# xrLabel95.Text
source: Last presence at work, pre-school, or general educational institution
uk_ua: останнього відвідування навчального закладу,місця роботи

# xrLabel92.Text
source: (day, month, year)
uk_ua: (число, місяць, рік)

# xrLabel93.Text
source: Diagnosis
uk_ua: встановлення діагнозу

# xrLabel91.Text
source: (day, month, year)
uk_ua: (число, місяць, рік)

# xrLabel90.Text
source: (day, month, year)
uk_ua: (число, місяць, рік)

# xrLabel89.Text
source: Initial treatment
uk_ua: первинного звернення

# xrLabel88.Text
source: Symptoms onset
uk_ua: захворювання

# xrLabel87.Text
source: 9. Dates:
uk_ua: 9. Дати:

# xrLabel85.Text
source: code according to ICD-10
uk_ua: шифр за МКХ-10

# xrLabel84.Text
source: (specify the name)
uk_ua: (вписати)

# xrLabel82.Text
source: 8. Diagnosis
uk_ua: 8. Діагноз

# xrLabel79.Text
source: 7. Place of employment, education, child care and their address
uk_ua: 7. Місце роботи, навчання, виховання та їх адреса

# xrLabel78.Text
source: 6. Phone
uk_ua: 6. Телефон

# xrLabel61.Text
source: Apt. #
uk_ua: кв. №

# xrLabel64.Text
source: House #
uk_ua: будинок №

# xrLabel67.Text
source: Street
uk_ua: вулиця

# xrLabel70.Text
source: Settlement
uk_ua: населений пункт (місто, село, смт)

# xrLabel73.Text
source: Rayon
uk_ua: район

# xrLabel76.Text
source: Region
uk_ua: область

# xrLabel59.Text
source: 5. Patient Registration (full address): Country
uk_ua: 5. Місце реєстрації хворого (повна поштова адреса): країна

# xrLabel57.Text
source: Apt. #
uk_ua: кв. №

# xrLabel51.Text
source: House #
uk_ua: будинок №

# xrLabel54.Text
source: Street
uk_ua: вулиця

# xrLabel47.Text
source: Settlement
uk_ua: населений пункт (місто, село, смт)

# xrLabel44.Text
source: Rayon
uk_ua: район

# xrLabel41.Text
source: Region
uk_ua: область

# xrLabel37.Text
source: 4. Patient Residence (full address): Country
uk_ua: 4. Місце проживання хворого (повна поштова адреса): країна

# xrLabel35.Text
source: 3. Sex: male - 1 female - 2
uk_ua: 3. Стать: чоловіча – 1, жіноча – 2

# xrLabel4.Text
source: (day, month, year)
uk_ua: (число, місяць, рік)

# xrLabel32.Text
source: 2. Date of birth
uk_ua: 2. Дата народження

# xrLabel34.Text
source: 1. Name and surname of the patient
uk_ua: 1. Прізвище, ім’я, по батькові хворого

# xrLabel31.Text
source: (Name of health institution)
uk_ua: (найменування закладу охорони здоров’я)

# xrLabel29.Text
source: Message sent to
uk_ua: Повідомлення направлено до

# xrLabel28.Text
source: year.
uk_ua: року.

# xrLabel26.Text
source: (Date of filling this form)
uk_ua: (дата заповнення повідомлення)

# xrLabel21.Text
source: professional poisoning, an unusual reaction to vaccination
uk_ua: захворювання, отруєння, радіаційне ураження, гостре професійне отруєння

# xrLabel20.Text
source: of infectious disease, food, acute
uk_ua: про інфекційну хворобу, носійство збудників інфекційних хвороб, масові неінфекційні

# xrLabel2.Text
source: URGENT NOTIFICATION №
uk_ua: ЕКСТРЕНЕ ПОВІДОМЛЕННЯ №

# xrLabel18.Text
source: MOH Ukraine
uk_ua: Наказ МОЗ України

# xrLabel17.Text
source: APPROVED
uk_ua: ЗАТВЕРДЖЕНО

# xrLabel16.Text
source: The form of initial reporting documentation # 058/o
uk_ua: Форма первинної облікової документації № 058/о

# xrLabel15.Text
source: MEDICAL DOCUMENTATION
uk_ua: МЕДИЧНА ДОКУМЕНТАЦІЯ

# xrLabel7.Text
source: MOH Ukraine
uk_ua: Наказ МОЗ України

# xrLabel6.Text
source: APPROVED
uk_ua: ЗАТВЕРДЖЕНО

# xrLabel14.Text
source: Identification code USREOU
uk_ua: Ідентифікаційний код ЄДРПОУ

# xrLabel1.Text
source: Name of ministries, other central executive authorities, local government in whose jurisdiction the institution
uk_ua: Назва міністерства, іншого центрального органу виконавчої влади, органу місцевого самоврядування, у сфері управління якого перебуває заклад

# xrLabel13.Text
source: Name and location (full postal address) of the institution whose responsible persons filled this message
uk_ua: Найменування та місцезнаходження (повна поштова адреса) закладу, відповідальні особи якого заповнили повідомлення

# xrLabel104.Text
source: Date
uk_ua: Дата забору

# xrLabel107.Text
source: Sample Type
uk_ua: Тип зразку

# xrLabel106.Text
source: Lab №
uk_ua: Лабораторний №

# xrLabel105.Text
source: Time
uk_ua: Час забору

# xrLabel108.Text
source: Sent to
uk_ua: Куди направлено

# xrLabel141.Text
source: The signature of the person who received the message
uk_ua: Підпис особи, яка одержала повідомлення

# xrLabel139.Text
source: (signature)
uk_ua: (підпис)

# xrLabel136.Text
source: 16. Name, surname and contact phone number of the person who filled form
uk_ua: 16. Прізвище, ім’я, по батькові та номер контактного телефону особи, яка заповнила повідомлення

# xrLabel133.Text
source: 15. Diagnosis confirmed: laboratory tests - 1, clinical - 2, others - 3(specify)
uk_ua: 15. Діагноз підтверджено: лабораторним дослідженням – 1, клінічно – 2, інші – 3 (вписати)

# xrLabel132.Text
source: Received a message
uk_ua: отримала повідомлення

# xrLabel129.Text
source: Name of person: who informed
uk_ua: Прізвище особи: яка повідомила

# xrLabel127.Text
source: 14. Date and time of initial notification (by phone, etc.) territorial sanitary-epidemiological station
uk_ua: 14. Дата і час первинного повідомлення (за телефоном тощо) санітарно-профілактичного закладу у сфері громадського здоров’я

# xrLabel110.Text
source: 12. If poisoning - to indicate where it arose, what the poison was suffered
uk_ua: 12. Якщо отруєння – вказати, де воно виникло, чим отруївся постраждалий

# xrLabel114.Text
source: 13. Initial antiepidemic measures and additional information (anamnesis, contacts, vaccine status, etc.)
uk_ua: 13. Проведені первинні протиепідемічні заходи та додаткові відомості (епіданамнез, дані про контактних осіб, вакцинальний статус тощо)
