Repository: EIDSS/eidss6_source
Catalog: EIDSS/vb/EIDSS/EIDSS.Reports/Parameterized/Human/UA/Reports/FormNumBase.*.resx
Languages: uk_ua

# xrLabel8.Text
source: Printed from EIDSS
uk_ua: Роздруковано з ЕЛІССЗ

# xrLabelAddresUnderCaption.Text
source: (Postal code, oblast / Autonomous Republic of Crimea, district, town, street / lane, square, etc.,
uk_ua: (поштовий індекс, область /Автономна Республіка Крим, район, населений пункт, вулиця /провулок, площа тощо,

# xrLabelAddressDetailUnderCaption.Text
source: House / Building No., Apartment / Office No)
uk_ua: № будинку /корпусу, № квартири /офісу)

# xrLabelRespondentLocation.Text
source: Location:
uk_ua: Місцезнаходження:

# xrLabelRespondentName.Text
source: Name:
uk_ua: Найменування:

# xrLabel5Respondent.Text
source: Respondent:
uk_ua: Респондент:

# xrTableCell18.Text
source: Reporting
uk_ua: Подають

# xrTableCell19.Text
source: Terms of submission
uk_ua: Термін подання

# xrTableCell71.Text
source: Sanitary and epidemiological stations (SES) regardless of subordination:
uk_ua: Санітарно-епідеміологічні станції (СЕС) незалежно від підпорядкування:

# xrTableCell82.Text
source: - Rural and urban areas, cities without district division – to SES of the Autonomous Republic of Crimea, oblast, city (city with district division) SES
uk_ua: - сільських і міських районів, міст без районного поділу – СЕС Автономної Республіки Крим, обласній, міській (міста з районним поділом) СЕС

# xrTableCell83.Text
source: - Cities with district division (except for the cities of Kyiv and Sevastopol) consolidated report – to SES of the Autonomous Republic of Crimea, regional SES
uk_ua: - міст з районним поділом (крім міст Києва і Севастополя) зведений звіт – СЕС Автономної Республіки Крим, обласній СЕС

# xrTableCell74.Text
source: SES of the Autonomous Republic of Crimea, oblast, Kyiv and Sevastopol City SES consolidated report – to the Central SES of the Ministry of Health of Ukraine and the Main Department of Statistics in the Autonomous Republic of Crimea, Regions, city of Kyiv, statistics department in the city of Sevastopol
uk_ua: СЕС Автономної Республіки Крим, обласні, Київська і Севастопольська міські СЕС зведений звіт – Центральній СЕС МОЗ України та Головним управлінням статистики в Автономній Республіці Крим, областях, місті Києві, Управлінню статистики в місті Севастополі

# xrTableCell75.Text
source: Central SES of the Ministry of Health of Ukraine summarized the report on Ukraine and regions– to the Ministry of Health of Ukraine, State Statistics Committee of Ukraine
uk_ua: Центральна СЕС МОЗ України зведений звіт по Україні та регіонах – Міністерству охорони здоров'я України, Держкомстату України

# xrLabel3.Text
source: Reporting
uk_ua: Звітність

# xrTableCell9.Text
source: Identification code of EDRPOU
uk_ua: Ідентифікаційний код ЄДРПОУ

# xrLabel1.Text
source: APPROVED Order of the Ministry of Health of Ukraine 02.06.2009 № 378
uk_ua: ЗАТВЕРДЖЕНО Наказ МОЗ України 02.06.2009 № 378

# xrLabel2.Text
source: E-mail:
uk_ua: Електронна пошта:

# xrLabel10.Text
source: (Full Name)
uk_ua: (П.І.Б.)

# xrLabel9.Text
source: (Signature)
uk_ua: (підпис)

# xrLabel5.Text
source: Fax:
uk_ua: Факс:

# xrLabelPhone.Text
source: Phone:
uk_ua: телефон:

# xrLabelPreparedBy.Text
source: Prepared By
uk_ua: Виконавець

# xrLabel.Text
source: (Full Name)
uk_ua: (П.І.Б.)

# xrLabelSignatureUnderCaption.Text
source: (Signature)
uk_ua: (підпис)

# xrLabelApprovedBy.Text
source: Approved By
uk_ua: Керівник

# NonSelectedRegion
source: WHOLE COUNTRY
uk_ua: ВСЯ КРАЇНА

# SelectedRegion
source: REGION
uk_ua: ОБЛАСТЬ
