Repository: EIDSS/eidss6_source
Catalog: EIDSS/vb/EIDSS/EIDSS.Reports/Parameterized/Human/UA/Reports/FormNum2.*.resx
Languages: uk_ua

# xrLabel46.Text
source: BY
uk_ua: ЗА

# xrLabel48.Text
source: YEAR
uk_ua: РІК

# xrLabel15.Text
source: SPECIAL INFECTION AND PARAZITARY DISEASE REPORT
uk_ua: ЗВІТ ПРО ОКРЕМІ ІНФЕКЦІЇ ТА ПАРАЗИТАРНІ ЗАХВОРЮВАННЯ

# xrLabelFormContinued.Text
source: Form No.2 continued
uk_ua: Продовження ф. № 2

# xrTableCell79.Text
source: In terms established by the order of the Ministry of Health of Ukraine
uk_ua: в строки, установлені наказом МОЗ України

# xrTableCell80.Text
source: March 17th
uk_ua: 17 березня

# xrTableCell87.Text
source: 2nd day after the reporting period
uk_ua: 2 числа після звітного періоду

# xrTableCell88.Text
source: 3rd day after the reporting period
uk_ua: 3 числа після звітного періоду

# xrLabel18.Text
source: Form № 2 (Year-round) APPROVED Order of the Ministry of Health of Ukraine 02.06.2009 № 378
uk_ua: Форма № 2 (річна) ЗАТВЕРДЖЕНО Наказ МОЗ України 02.06.2009 № 378

# xrLabel19.Text
source: In agreement with the State Statistics Committee of Ukraine
uk_ua: за погодженням з Держкомстатом України

# xrLabel43.Text
source: Table 1
uk_ua: Таблиця 1

# xrLabel29.Text
source: C
uk_ua: В

# xrLabel28.Text
source: B
uk_ua: Б

# xrLabel7.Text
source: Line №
uk_ua: № рядка

# xrLabel6.Text
source: Name of the disease
uk_ua: Найменування захворювань

# xrLabel4.Text
source: MONTHS
uk_ua: М І С Я Ц І

# xrLabel44.Text
source: Table 2
uk_ua: Таблиця 2

# xrLabel112.Text
source: Including:
uk_ua: У тому числі:

# xrLabel111.Text
source: In rural areas
uk_ua: У сільських жителів

# xrLabel110.Text
source: Of these, among children including (from gr. 2):
uk_ua: з них у дітей віком, включно (з гр.2):

# xrLabel109.Text
source: Name of the disease
uk_ua: Найменування захворювань

# xrLabel108.Text
source: L i n e №
uk_ua: № р я д к а

# xrLabel107.Text
source: ICD 10 code
uk_ua: Шифр за МКХ - 10

# xrLabel106.Text
source: Cases of recorded diseases, total
uk_ua: Зареєст-ровано випадків захворювань, всього

# xrLabel105.Text
source: Children 0 - 17 of age (from gr.1)
uk_ua: у дітей віком 0 - 17 років (з гр.1)

# xrLabel104.Text
source: Up to 1 of age
uk_ua: до 1-го року

# xrLabel103.Text
source: 1 – 4 of age
uk_ua: 1 - 4 роки

# xrLabel102.Text
source: 5 - 9 of age
uk_ua: 5 – 9 років

# xrLabel101.Text
source: 10 - 14 of age
uk_ua: 10 - 14 років

# xrLabel100.Text
source: 15 - 17 of age
uk_ua: 15 - 17 років

# xrLabel99.Text
source: Total (from gr.1)
uk_ua: всього (з гр.1)

# xrLabel98.Text
source: Of these, among children 0-17 of age (from gr. 2):
uk_ua: з них у дітей віком 0 - 17 років (з гр.2)

# xrLabel97.Text
source: A
uk_ua: А

# xrLabel96.Text
source: B
uk_ua: Б

# xrLabel95.Text
source: C
uk_ua: В

# xrLabel45.Text
source: Table 3
uk_ua: Таблиця 3

# xrLabel128.Text
source: Including (from gr.1)
uk_ua: У тому числі (з гр. 1) :

# xrLabel127.Text
source: Including among children:
uk_ua: з них у дітей :

# xrLabel126.Text
source: Name of the disease
uk_ua: Найменування захворювань

# xrLabel125.Text
source: L i n e №
uk_ua: № р я д к а

# xrLabel124.Text
source: ICD 10 code
uk_ua: Шифр за МКХ - 10

# xrLabel123.Text
source: Cases of recorded diseases, total
uk_ua: Зареєстровано випадків захворювань, всього

# xrLabel122.Text
source: Including children 0 - 17 of age
uk_ua: у дітей 0 - 17 років включно

# xrLabel121.Text
source: Up to 1 month of age
uk_ua: до 1 місяця

# xrLabel120.Text
source: From 1 month to 1 year of age
uk_ua: від 1 місяця до 1 року

# xrLabel118.Text
source: B
uk_ua: Б

# xrLabel117.Text
source: C
uk_ua: В
