Repository: EIDSS/eidss6_source
Catalog: EIDSS/vb/EIDSS/EIDSS.Reports/Parameterized/Human/UA/Reports/UACov19List.*.resx
Languages: uk_ua

# xrHeaderCell1.Text
source: Case ID
uk_ua: Інд. № випадку

# xrHeaderCell2.Text
source: Event Date
uk_ua: Дата події

# xrHeaderCell3.Text
source: Case Classification
uk_ua: Класифікація випадку

# xrHeaderCell4.Text
source: Region
uk_ua: Область

# xrHeaderCell5.Text
source: Rayon
uk_ua: Район

# xrHeaderCell6.Text
source: Settlement
uk_ua: Населений пункт

# xrHeaderCell7.Text
source: Address
uk_ua: Адреса

# xrHeaderCell8.Text
source: Phone Number
uk_ua: Телефон

# xrHeaderCell9.Text
source: Full name
uk_ua: ПІБ

# xrHeaderCell10.Text
source: Sex
uk_ua: Стать

# xrHeaderCell11.Text
source: Age
uk_ua: Вік

# xrHeaderCell12.Text
source: Date of Birth
uk_ua: Дата народження

# xrHeaderCell13.Text
source: The presence of symptoms
uk_ua: Наявність симптомів

# xrHeaderCell14.Text
source: Notification sent by
uk_ua: Назва установи, що відправила повідомлення

# xrHeaderCell15.Text
source: Is the patient a health care provider?
uk_ua: Пацієнт є медичним працівником?

# xrHeaderCell16.Text
source: Full name of the place of work of the patient-medical
uk_ua: Повна назва місця роботи пацієнта-медика

# xrHeaderCell17.Text
source: Position
uk_ua: Посада медика

# xrHeaderCell18.Text
source: Repeated case
uk_ua: Повторний випадок

# xrHeaderCell19.Text
source: COVID-19 Vaccination
uk_ua: Вакцинація

# xrHeaderCell20.Text
source: Number of vaccine doses
uk_ua: Кількість отриманих доз

# xrHeaderCell21.Text
source: Date of last positive PCR test
uk_ua: Дата отримання позитивного ПЛР тесту

# xrHeaderCell22.Text
source: Date of last positive Rapid Ag test
uk_ua: Дата отримання позитивного швидкого тесту на визначення антигену SARS-CoV-2

# xrHeaderCell23.Text
source: Selfisolation
uk_ua: Перебування в самоізоляції

# xrHeaderCell24.Text
source: Hospitalization
uk_ua: Госпіталізація

# xrHeaderCell25.Text
source: Date of Hospitalization
uk_ua: Дата госпіталізації

# xrHeaderCell26.Text
source: Place of Hospitalization
uk_ua: Місце госпіталізації

# xrHeaderCell27.Text
source: Stay in the intensive care unit
uk_ua: Перебування у відділенні інтенсивної терапії

# xrHeaderCell28.Text
source: Artificial ventilation
uk_ua: Штучна вентиляція легень

# xrHeaderCell29.Text
source: The presence of concomitant conditions
uk_ua: Наявність супутніх станів

# xrHeaderCell30.Text
source: Pregnancy
uk_ua: Вагітність

# xrHeaderCell31.Text
source: Immunodeficiency
uk_ua: Імунодефіцит

# xrHeaderCell32.Text
source: Cardiovascular diseases, incl. hypertension
uk_ua: Серцево-судинні захворювання, в т.ч. гіпертонія

# xrHeaderCell33.Text
source: Diabetes
uk_ua: Діабет

# xrHeaderCell34.Text
source: Liver diseases
uk_ua: Захворювання печінки

# xrHeaderCell35.Text
source: Kidney disease
uk_ua: Захворювання нирок

# xrHeaderCell36.Text
source: Chronic neurological or neuromuscular diseases
uk_ua: Хронічні неврологічні чи нейром'язові захворювання

# xrHeaderCell37.Text
source: Malignant neoplasms
uk_ua: Злоякісні новоутворення

# xrHeaderCell38.Text
source: Chronic lung diseases
uk_ua: Хронічні захворювання легень

# xrHeaderCell39.Text
source: Other, specify
uk_ua: Інше, зазначте

# xrHeaderCell40.Text
source: Outcome
uk_ua: Результат захворювання

# xrHeaderCell41.Text
source: Date of death (optional)
uk_ua: Дата смерті

# xrHeaderCell42.Text
source: Date of discharge (optional)
uk_ua: Дата виписки

# xrHeaderCell43.Text
source: Date Entered
uk_ua: Дата введення
