Repository: EIDSS/eidss6_source
Catalog: EIDSS/vb/EIDSS/EIDSS.Reports/Document/Veterinary/JO/UrgentNotificationForm.*.resx
Languages: ar_jo

# xrLabel4.Text
source: Urgent Notification Form
ar_jo: نموذج تبليغ طارئ

# xrLabel2.Text
source: Jordanian Ministry of Agriculture
ar_jo: وزارة الزراعة الأردنية

# xrLabel3.Text
source: Vet. and Animal Health Directorate
ar_jo: مديرية البيطرة والصحة الحيوانية

# xrLabel127.Text
source: Final Diagnosis
ar_jo: التشخيص النهائي

# xrLabel123.Text
source: Name of Veterinarian
ar_jo: اسم الطبيب البيطري

# xrLabel124.Text
source: Signature
ar_jo: التوقيع

# xrLabel92.Text
source: Anaemia
ar_jo: فقر دم

# xrLabel93.Text
source: Abortion
ar_jo: الإجهاض

# xrLabel96.Text
source: Aggression
ar_jo: عدائي

# xrLabel98.Text
source: Alopecia
ar_jo: الثعلبة-alopecia

# xrLabel85.Text
source: Blisters Interdigital
ar_jo: بثور بين الأصابع

# xrLabel87.Text
source: Blisters Tongue
ar_jo: بثور اللسان

# xrLabel90.Text
source: Ascites
ar_jo: استسقاء

# xrLabel79.Text
source: Discharge - nasal
ar_jo: إفرازات - أنفية

# xrLabel82.Text
source: Vaginal discharge
ar_jo: إفرازات مهبلية

# xrLabel84.Text
source: Dehydration
ar_jo: جفاف

# xrLabel105.Text
source: Icterus
ar_jo: اليرقان

# xrLabel104.Text
source: Salivation
ar_jo: سيلان اللعاب

# xrLabel1.Text
source: Discharge - ocular
ar_jo: إفرازات - العين

# xrLabel171.Text
source: Hypothermia
ar_jo: انخفاض حرارة الجسم

# xrLabel174.Text
source: Haemoglobinuria
ar_jo: هيموجلوبين يوريا

# xrLabel159.Text
source: Haematuria
ar_jo: بول دموي

# xrLabel161.Text
source: Air hunger position
ar_jo: وضعية التهام الهواء ( صعوبة شديدة في التّنفس )

# xrLabel163.Text
source: Coughing
ar_jo: السّعال

# xrLabel166.Text
source: Ulceration - lingual
ar_jo: تقرح - فموي

# xrLabel151.Text
source: Not drinking
ar_jo: عدم الشّرب

# xrLabel153.Text
source: Circling
ar_jo: الدوران

# xrLabel155.Text
source: Fever
ar_jo: حمّى

# xrLabel158.Text
source: Cyanosis - extremities
ar_jo: ازرقاق - أطراف

# xrLabel143.Text
source: Cyanosis - skin
ar_jo: الجلد - ازرقاق

# xrLabel145.Text
source: Oedema
ar_jo: تجمع السوائل

# xrLabel147.Text
source: Lumps
ar_jo: الكتل

# xrLabel150.Text
source: Congestion
ar_jo: احتقان

# xrLabel135.Text
source: Bloat
ar_jo: نفاخ

# xrLabel137.Text
source: Constipation
ar_jo: إمساك

# xrLabel139.Text
source: Vomition
ar_jo: القيء

# xrLabel142.Text
source: Dyspnoea
ar_jo: ضيق في التنفس

# xrLabel121.Text
source: Scabs
ar_jo: قشور

# xrLabel129.Text
source: Diarrhoea
ar_jo: إسهال

# xrLabel131.Text
source: Halitosis
ar_jo: رائحة الفم الكريهة

# xrLabel134.Text
source: Wheals - urticarial plaques
ar_jo: بثور - الشّرى التّحسّسي

# xrLabel113.Text
source: Anorexia
ar_jo: فقدان الشهية

# xrLabel115.Text
source: Tenesmus
ar_jo: زحار

# xrLabel117.Text
source: Stomatitis
ar_jo: التهاب الفم

# xrLabel120.Text
source: Rumen stasis
ar_jo: خمول حركة الكرش

# xrLabel107.Text
source: Weakness
ar_jo: ضعف

# xrLabel109.Text
source: Joints - swollen joints
ar_jo: المفاصل - تورّم المفاصل

# xrLabel112.Text
source: Milk - reduced milk yield
ar_jo: الحليب - إنتاج الحليب المنخفض

# xrLabel69.Text
source: Corneal opacity
ar_jo: عتامة القرنية

# xrLabel71.Text
source: Petechiae
ar_jo: أنزفة نقطية

# xrLabel73.Text
source: Paresis
ar_jo: شلل جزئي

# xrLabel61.Text
source: Nervous signs
ar_jo: علامات عصبية

# xrLabel63.Text
source: Mastitis
ar_jo: التهاب الضرع

# xrLabel65.Text
source: Swelling of muscle
ar_jo: تورّم في العضلات

# xrLabel68.Text
source: Muscular atrophy
ar_jo: ضمور عضلي

# xrLabel53.Text
source: Lameness
ar_jo: العرج

# xrLabel55.Text
source: Conjunctivitis
ar_jo: التهاب الملتحمة

# xrLabel57.Text
source: Colic
ar_jo: مغص

# xrLabel60.Text
source: Feed - off feed
ar_jo: تغذية - الصّد عن تناول الغذاء

# xrLabel45.Text
source: Nodules
ar_jo: العقيدات nodules

# xrLabel47.Text
source: Focal necrosis
ar_jo: تنخّر النّسيج

# xrLabel49.Text
source: Emaciation
ar_jo: الهزال

# xrLabel52.Text
source: Skin - pruritis
ar_jo: الجلد - حكة

# xrLabel37.Text
source: Skin - pustules
ar_jo: الجلد - بثور

# xrLabel39.Text
source: Skin - lesions
ar_jo: الجلد - آفات/lesions

# xrLabel41.Text
source: Staring
ar_jo: التّحديق

# xrLabel44.Text
source: Head tilt
ar_jo: إمالة الرأس

# xrLabel29.Text
source: Epididymitis
ar_jo: التهاب البربخ

# xrLabel34.Text
source: Vesicles - lingual
ar_jo: حويصلات - فموي

# xrLabel36.Text
source: Vesicles - interdigital
ar_jo: الحويصلات - بين الأصابع

# xrLabel25.Text
source: Dysentery
ar_jo: الزحار

# xrLabel23.Text
source: Dermatities - iInterdigital
ar_jo: التهاب جلدي- بين الأصابع

# xrLabel19.Text
source: Paralysis
ar_jo: شلل

# xrOtherHeader.Text
source: Other
ar_jo: أخرى

# xrEquineHeader.Text
source: Equine
ar_jo: خيل

# xrCamelusHeader.Text
source: Camelus
ar_jo: جمال

# xrBovineHeader.Text
source: Bovine
ar_jo: أبقار

# xrCaprineHeader.Text
source: Caprine
ar_jo: ماعز

# xrOvineHeader.Text
source: Ovine
ar_jo: ضأن

# xrAttrTotalAnimals.Text
source: Total animals
ar_jo: عدد الحيوانات ضمن الحيازة

# xrAttrTotalSick.Text
source: Total sick
ar_jo: عدد الحيوانات المصابة

# xrAttrTotalDead.Text
source: Total dead
ar_jo: عدد الحيوانات النافقة

# xrAttrTotalAborted.Text
source: Total aborted
ar_jo: عدد الحيوانات المجهضة

# xrAttrTotalVaccinated.Text
source: Total vaccinated against suspected disease
ar_jo: عدد الحيوانات المحصنة للمرض المشتبه به

# xrAttrSickAgeRange.Text
source: Age range of sick animals
ar_jo: الفئة العمرية للحيوانات المريضة

# xrAttrDeadAgeRange.Text
source: Age range of dead animals
ar_jo: الفئة العمرية للحيوانات النافقة

# xrLabel17.Text
source: Farm Details
ar_jo: تفاصيل الحيازة

# xrLabel76.Text
source: Name of suspected Disease
ar_jo: اسم المرض المشتبه به

# xrLabel75.Text
source: Date of Symptoms
ar_jo: تاريخ ظهور الأعراض المرضية

# xrLabel78.Text
source: Symptoms
ar_jo: الأعراض

# xrLabel102.Text
source: Collected Samples
ar_jo: جمع العيّنات

# xrLabel12.Text
source: Address
ar_jo: عنوانه

# xrLabel9.Text
source: Division
ar_jo: القسم

# xrLabel8.Text
source: Directorate
ar_jo: العيادة البيطرية

# xrLabel6.Text
source: Date
ar_jo: التاريخ

# xrLabel103.Text
source: Lab Test Results
ar_jo: نتيجة فحص المختبر

# xrLabel13.Text
source: Name of Livestock Owner
ar_jo: اسم مالك القطيع

# xrLabel11.Text
source: Tel
ar_jo: الهاتف

# xrLabel32.Text
source: Erythema
ar_jo: التهاب احمراري جلديerythema

# xrLabel27.Text
source: Tongue - lesions
ar_jo: اللسان - آفات

# xrLabel21.Text
source: Depression
ar_jo: اكتئاب

# xrLabTestTypeHeader.Text
source: Type of Test
ar_jo: نوع الاختبار

# xrLabSampleInfoHeader.Text
source: Sample ID/Sample Type
ar_jo: النتيجة

# xrLabResultHeader.Text
source: Result
ar_jo: معرّف العيّنة/ نوع العيّنة
